Repository: jab/uproxy-test-site
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: About
es: sobre

source: About us
es: sobre nosotros

source: Archive
es: archivo

source: Back:
es: espalda;

source: Caelius Ruh
es: Celio Ruh

source: Creative Director
es: director creativo

source: Creative Producer
es: producto creativo

source: Diam a ac sed suscipit netus.
es: Pero a medida que el diámetro toma dictumst.

source: Diro colore exemploque quaeque non Quo classis amatis terga texitur.
es: Te gusta el color de la parte posterior de la flota, que se teje el ejemplo, de nuestras posesiones debe Diro.

source: Dolor aliquam elit. Facilisi placeat quis sit ipsum vestibulum.
es: Algunos medicamentos para el dolor. Facilisi ha de agradar el que es el mismo porche.

source: Home
es: casa

source: Incubuitque petiti divus retinacula aetherias et quoque
es: Y ella se acostó sobre las peticiones del llorado para el arrastre del cielo y también es

source: Latest updates
es: últimas actualizaciones

source: Mei quam habebis latratibus fero Odrysius, et sidera animantis pavens corde vires pascua.
es: El tracio que tiene en los perros ladrando, yo a mi pueblo, y yo tenía miedo, y su corazón, la fuerza de las estrellas de un animal en el pasto.

source: Nahor Jaylen
es: Nacor Jaylen

source: Next:
es: Siguiente:

source: Posted %(date)s
es: Publicado %(date)s

source: Semesarumque rata, esse illi resoluto fronte, in, contigit positi.
es: Semesarumque las ratificaciones, que se le relajado, el frente de la, en el, sucedió que lo que se proponen.

source: Tandemque obscurum capit est ultro caesique manuque sensurum.
es: Finalmente oscura que se necesita para sentir y tocar realmente sus captores.

source: Team
es: equipo

source: Test uProxy Homepage
es: uProxy prueba casera

source: The Team
es: el Equipo

source: The codelab pod for the Grow SDK. Used in conjunction with the codelab at http://growsdk.org.
es: La vaina codelab para el SDK de crecer. Utilizado conjuntamente con el laboratorio de programación en http://growsdk.org.

source: Utinam adimuntque obscenas perpetuo, aquaticus pereunt simul inde.
es: Si sólo se adimuntque los órganos sexuales a perpetuidad, Pomeranus se pierden al mismo tiempo, de ese lugar.

source: View the archive
es: Ver los archivos

source: Welcome to Test uProxy Homepage
es: Bienvenido a Test uProxy Página de inicio

source: Wisi nec lacus velit adipiscing lectus.
es: Wisi lacus ncp velita adipiscing lectus.
